
/* Class = "NSButtonCell"; title = "新增 shell"; ObjectID = "100006"; */
"100006.title" = "新增 shell";

/* Class = "NSTextFieldCell"; title = "在下列情況使用視窗設定："; ObjectID = "100026"; */
"100026.title" = "在下列情況使用視窗設定：";

/* Class = "NSButtonCell"; title = "啟動「終端機」"; ObjectID = "100027"; */
"100027.title" = "啟動「終端機」";

/* Class = "NSButtonCell"; title = "使用設定時執行指令"; ObjectID = "100029"; */
"100029.title" = "使用設定時執行指令";

/* Class = "NSButtonCell"; title = "在 shell 中執行"; ObjectID = "100031"; */
"100031.title" = "在 shell 中執行";

/* Class = "NSTextFieldCell"; title = "指令："; ObjectID = "100043"; */
"100043.title" = "指令：";
